import { iData } from ".";

export const data: iData[] = [
  // {
  //   name: "هبه سالم هلال العطوان",
  //   civilID: "276031200088",
  //   fileNo: "27629",
  // },
  // {
  //   name: "غنيمه خليل إبراهيم دشتي",
  //   civilID: "274110200204",
  //   fileNo: "26270",
  // },
  // {
  //   name: "شيماء يوسف مرزوق البصري",
  //   civilID: "286121600893",
  //   fileNo: "33646",
  // },
  // {
  //   name: "آيه صلاح إبراهيم الحسن",
  //   civilID: "292051200499",
  //   fileNo: "47507",
  // },
  // {
  //   name: "الهنوف طلال صالح الرجيب",
  //   civilID: "288111700996",
  //   fileNo: "38335",
  // },
  // {
  //   name: "رقيه عبدالعزيز سفر المؤمن",
  //   civilID: "285021701051",
  //   fileNo: "37392",
  // },
  // {
  //   name: "ايمان عايش ادهم العنزي",
  //   civilID: "294083100539",
  //   fileNo: "49252",
  // },
  // {
  //   name: "جراح خالد جمعه خميس",
  //   civilID: "295021100204",
  //   fileNo: "41707",
  // },
  // {
  //   name: "حنان محمد على العامري",
  //   civilID: "286062801547",
  //   fileNo: "38762",
  // },سعد مرزوق سعد الرشيدي
];
